Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/boazodoalloiehtadallamat-boatkanan_id_633836.html.tmx
Source language: sme
Languages: nob

source: Ođas , 21.02.2011
nob: Nyhet , 18.02.2011

source: Boazodoallošiehtadallamat boatkanan
nob: Brudd i reindriftsforhandlingene

source: Norgga Boazosápmelaččaid Riikkasearvi ( NBR ) válljii duorastaga guovvamánu 17. beaivvi botket 2011/2012 boazodoallošiehtadallamiid Stáhtain .
nob: Norske Reindriftsamers Landsforbund ( NRL ) valgte torsdag 17. februar å bryte forhandlingene med Staten om Reindriftsavtalen 2011/2012 .

source: Lea vuosttaš geardde šiehtusa áigodagas ahte boazodoallošiehtadallamat boatkanit .
nob: Dette er første gang i reindriftsavtalens historie .

source: Duogážin lea soabetmeahttunvuohta márkanmuddejeaddji doaibmabijuid oktavuođas , dás čuovvoleames ja heaittiheames muddenrádjosa mii ásahuvvui 2010/2011 áigodagas .
nob: Bakgrunnen for uenigheten er knyttet til markedsregulerende tiltak , herunder oppfølging og avvikling av det reguleringslageret som ble etablert i slaktesesongen 2010/2011 .

source: Geahča 2011 boazodoallošiehtadallamiid loahppaprotokolla ( pdf , 386 Kb )
nob: Se hele Sluttprotokoll fra reindriftsavtaleforhandlingene 2011 ( pdf , 386 Kb )

source: Stáhta dárkkistuvvon fálaldaga 17.02.2011 rájes ( pdf , 8 Mb )
nob: Revidert tilbud fra Staten pr 17.02.2011 ( pdf , 8 Mb )

source: Hirpmahuvvan - Dán jagáš šiehtadallamat leat leamašan váddásat ja gáibideaddjin .
nob: Overrasket - Forhandlingene i år har vært krevende .

source: Mun lean sihke hirpmahuvvan ja behtohallan go NBR válljii boktet šiehtadallamiid .
nob: Jeg er både overrasket og skuffet over at NRL har valgt å bryte forhandlingene .

source: Dálá váttis márkandilis , de livččen vuordán ahte NBR livččii váldán ovddasvástádusa ja aktiivvalaččat searvan gávdnamis čovdosiid ealáhusa dálá hástalusaide , dadjá eanandoallo- ja biebmoministtar Lars Peder Brekk .
nob: I den vanskelige markedssituasjon man nå har , hadde jeg forventet at NRL hadde tatt ansvar og vært en aktiv medspiller for å finne løsninger på de utfordringer næringen nå står overfor , sier landbruks- og matminister Lars Peder Brekk .

source: Stáhta loahpalaš fálaldat dagahii oktiibuot 102,0 miljovnna ruvnno ja ovddiduvvo dál Stuorradiggái loahpalaš mearrideapmái .
nob: Statens endelige tilbud på 102,0 millioner kroner vil nå bli fremlagt for Stortinget til endelig beslutning .

source: Ovdasiidogovvá : Bohccot guohtumin .
nob: Forsidefoto : Beitende reinsdyr .

source: Govvideaddji .
nob: Foto .
